
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Gerçek telif hakkı metni LKAboutPanel.strings dosyasında."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Gerçek telif hakkı metni LKAboutPanel.strings dosyasında.";

/* Class = "NSButtonCell"; title = "Teşekkürler"; ObjectID = "55"; */
"55.title" = "Teşekkürler";

/* Class = "NSButtonCell"; title = "Lisans Sözleşmesi"; ObjectID = "57"; */
"57.title" = "Lisans Sözleşmesi";

/* Class = "NSTextFieldCell"; title = "Durum"; ObjectID = "75"; */
"75.title" = "Durum";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Gerçek telif hakkı metni LKAboutPanel.strings dosyasında."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Gerçek telif hakkı metni LKAboutPanel.strings dosyasında.";

/* Class = "NSButtonCell"; title = "Teşekkürler"; ObjectID = "95"; */
"95.title" = "Teşekkürler";

/* Class = "NSButtonCell"; title = "Lisans Sözleşmesi"; ObjectID = "96"; */
"96.title" = "Lisans Sözleşmesi";
